<?php

return [
    'recommend_enterprise'    => 'おすすめ会社',
    'recommend_product' => 'おすすめ商品',
    'exchange_event' => '交流イベント',
    'inquiry' => '問い合わせ',
    'home' => 'ホーム',
    'lookup_from_here' => 'ここから探す',
    'search_by_oem_product' => 'OEM商品から探す',
    'search_by_oem_factory' => 'OEM工場から探す',
    'groceries_apparel' => '雑貨・アパレル',
    'tool' => '工具用品',
    'machine' => '機械部品',
    'digital_appliances' => 'デジタル家電',
    'construction_material' => '建築材料',
    'toys' => 'おもちゃ',
    'other' => 'その他',
    'unite_corporation' => '有限会社ユナイト',
    'menu' => 'メニュー',
    'chinese' => '中国語',
    'japanese' => '日本語',
    'welcome' => 'ようこそ',
    'account' => 'アカウント',
    'logout' => 'ログアウト',
    'login' => 'ログイン',
    'account_registration' => 'アカウント作成',
    'register' => '登録',
    'receiver_news_by_register_email' => 'Eメール登録しニュースを受け取る',
    'input_email' => 'Eメールを入力してください',
    'brief_introduction_corporation' => '会社概要',
    'policy' => 'ポリシー',
    'rule' => 'ルール',
    'help_center' => 'ヘルプセンター',
    'custom_center' => 'カスタムセンター',
    'custom_service' => 'カスタムサービス',
    'news' => 'ニュース',
    'icon' => 'アイコン',
    'image' => 'イメージ',
    'add' => '新增',
    'a_report' => '一覧',
    'short_inquiry' => 'お問合せ',
    'deadline' => '納期',
    'close' => '閉じる',
    'product' => '商品',
    'recommended' => 'おすすめ',
    'update' => '更新',
    'send' => '送信',
    'name' => '名前',
    'email' => 'メールアドレス',
    'tel' => '電話番号',
    'content' => '内容',
    'contact' => '連絡先',
    'head_office' => '本社',
    'person_in_charge' => '担当者',
    'account' => 'アカウント',
    'location' => '住所',
    'city' => '市',
    'country' => '国',
    'zip_code' => '郵便番号',
    'change' => '変更',
    'bill_plan' => '料金プラン',
    'enterprise_list' => '企業リスト',
    'add_extra' => '追加',
    'first_time_oem' => '初めてのOEM',
    'by_oem_service' => 'OEM代行サービス',
    'frequent_qa' => 'よくあるQ＆A',
    'what_is_oem' => 'JAPAN-OEMとは',
    'advertisment' => '広告',
    'pickup_3d' => '３D展示商品',
    'show_conference' => '展示会',
    'enterprise_visitation' => '企業視察',
    'seminar' => 'セミナー',
    'interest' => '気になる',
    'view_history' => '閲覧履歴',
    'title' => 'タイトル',
    'cancel' => 'キャンセル',
    'enterprise' => '会社',
    'delete' => '削除',
    'view' => '内覧',
    'j_c_communication' => '日中交流',
    'recent_event' => '直近イベント',
    'oem_title1' => '島田市ICT事業「JAPAN-OEM」について',
    'oem_content1' => '島田市にある利便性と言ったら、大きく富士山静岡空港にあります。<br>
    静岡空港の利用者数は年々増加傾向にあり、就航先についても拡大しています。静岡空港は国内線では、札幌、福岡、那覇、鹿児島、出雲の５路線、国際線では、ソウル、上海をはじめとした中国各地への定期便とチャーター便が運航しています。<br>
    その中、空港の利用者のほとんどが、インバウンドの観光目的旅行者です。観光も産業の一つではありますが、これからの空港の利活用については、観光以外の産業活性化についても空港の活用が期待されています。<br>
    このような背景から、静岡空港を活用した新規産業の創出を推進すべきととらえており、「JAPAN-OEM」事業を取り上げました。<br>
    今後、空港を活用した新たな産業の創出を推進していく一つの手法として、就航先海外企業のＯＥＭ商品を本サイトで日本企業向けに紹介します。<br>
    日本企業におけるヒット商品の創出につなげることを目的とし、島田市そして静岡県産業の活性化に貢献したいと考えています。<br>
    具体的には、<br>
    ・海外企業が保有するOEM商品を日本企業向けに紹介できる本インターネットサイトを制作し運営する。<br>
    ・OEM商品を紹介するサイトを多くの日本企業に周知してもらうための宣伝活動をする。<br>
    ・さらに空港を活用して、海外就航先における海外企業向け事業説明会の実施。<br>',
    'oem_title2' => 'OEM手順',
    'oem_content2' => '島田市にある利便性と言ったら、大きく富士山静岡空港にあります。<br>
    静岡空港の利用者数は年々増加傾向にあり、就航先についても拡大しています。静岡空港は国内線では、札幌、福岡、那覇、鹿児島、出雲の５路線、国際線では、ソウル、上海をはじめとした中国各地への定期便とチャーター便が運航しています。<br>
    その中、空港の利用者のほとんどが、インバウンドの観光目的旅行者です。観光も産業の一つではありますが、これからの空港の利活用については、観光以外の産業活性化についても空港の活用が期待されています。<br>
    このような背景から、静岡空港を活用した新規産業の創出を推進すべきととらえており、「JAPAN-OEM」事業を取り上げました。<br>
    今後、空港を活用した新たな産業の創出を推進していく一つの手法として、就航先海外企業のＯＥＭ商品を本サイトで日本企業向けに紹介します。<br>
    日本企業におけるヒット商品の創出につなげることを目的とし、島田市そして静岡県産業の活性化に貢献したいと考えています。<br>
    具体的には、<br>
    ・海外企業が保有するOEM商品を日本企業向けに紹介できる本インターネットサイトを制作し運営する。<br>
    ・OEM商品を紹介するサイトを多くの日本企業に周知してもらうための宣伝活動をする。<br>
    ・さらに空港を活用して、海外就航先における海外企業向け事業説明会の実施。<br>',
    'oem_title3' => 'あんしん決済サービス',
    'oem_content3' => '島田市にある利便性と言ったら、大きく富士山静岡空港にあります。<br>
    静岡空港の利用者数は年々増加傾向にあり、就航先についても拡大しています。静岡空港は国内線では、札幌、福岡、那覇、鹿児島、出雲の５路線、国際線では、ソウル、上海をはじめとした中国各地への定期便とチャーター便が運航しています。<br>
    その中、空港の利用者のほとんどが、インバウンドの観光目的旅行者です。観光も産業の一つではありますが、これからの空港の利活用については、観光以外の産業活性化についても空港の活用が期待されています。<br>
    このような背景から、静岡空港を活用した新規産業の創出を推進すべきととらえており、「JAPAN-OEM」事業を取り上げました。<br>
    今後、空港を活用した新たな産業の創出を推進していく一つの手法として、就航先海外企業のＯＥＭ商品を本サイトで日本企業向けに紹介します。<br>',
    'oem_title4' => 'よくあるQ＆A',
    'oem_content4' => '島田市にある利便性と言ったら、大きく富士山静岡空港にあります。<br>
    静岡空港の利用者数は年々増加傾向にあり、就航先についても拡大しています。静岡空港は国内線では、札幌、福岡、那覇、鹿児島、出雲の５路線、国際線では、ソウル、上海をはじめとした中国各地への定期便とチャーター便が運航しています。<br>
    その中、空港の利用者のほとんどが、インバウンドの観光目的旅行者です。観光も産業の一つではありますが、これからの空港の利活用については、観光以外の産業活性化についても空港の活用が期待されています。<br>
    このような背景から、静岡空港を活用した新規産業の創出を推進すべきととらえており、「JAPAN-OEM」事業を取り上げました。<br>
    今後、空港を活用した新たな産業の創出を推進していく一つの手法として、就航先海外企業のＯＥＭ商品を本サイトで日本企業向けに紹介します。<br>',
];