@extends('layouts.master_all')



@section('mainimg')

<aside id="mainimg">
    <a href="#"><img src="{!! asset('images/main/mainimg_01.jpg') !!}" alt="行业分类1" id="img1"></a>
    <a href="#"><img src="{!! asset('images/main/mainimg_02.jpg') !!}" alt="行业分类2" id="img2"></a>
    <a href="#"><img src="{!! asset('images/main/mainimg_03.jpg') !!}" alt="行业分类3" id="img3"></a>
    <a href="#"><img src="{!! asset('images/main/mainimg_04.jpg') !!}" alt="行业分类4" id="img4"></a>
    <a href="#"><img src="{!! asset('images/main/mainimg_05.jpg') !!}" alt="行业分类5" id="img5"></a>

</aside>

@endsection

@section('main')

<div id="main">

    <h3>会社概要 About Us　</h3>
    <p>
        &nbsp;&nbsp;日中交流センターは日本の静岡県で一般社団法人として発足した。メンバーが主に長年にわたり中日両国の民間友好事業に力を尽くしてきた方々やこれから日中間の友好の懸け橋を目指す有志者たちで構成されている。
        <br>
        &nbsp;&nbsp;日本一高い富士山、日本一深い駿河湾を持つふじのくに静岡県は、温暖な気候や豊な水資源、変化に富む地形に恵まれ、観光業、農林水産業が盛んでいるだけではなく、「ものづくり県」とも呼ばれ、東日本と西日本のほぼ真ん中に位置する静岡県は名古屋と東京をつなぐ東名、新東名高速道路、富士山静岡空港、清水港、御前崎港など交通の利便性が良いため、日本を代表する多くの企業が静岡に集まっている。
        <br>
        &nbsp;&nbsp;この魅力が多い静岡を拠点にし、日中両国の文化交流と経済交流を促進することを目的とし、その目的に資するため、次の事業を行う。
        <br>
        （１） 中国からの訪日視察・交流・体験・調査・研修などの受入事業。
        <br>
        （２） 地方創生と来日外国人を対象とした市場の活性化に貢献する事業。
        <br>
        （３） 日中間の文化・経済交流促進のための調査分析・提案事業。
        <br>
        （４） 日中間の海外事業支援に関するコンサルタント事業。
        <br>
        （５） 翻訳・通訳サービス事業。
        <br>
        （６） 旅行サービス手配業。
        <br>
        （７） 上記事業に関連する範囲における公共団体等から受託する事業。
        <br>
        （８） 前各号に附帯又は関連する事業。
        <br>
        政府、企業、教育交流など様々なテーマとしたイベントを通じて日中両国民の相互理解を深めることに努めている。

        <br>
        中国留学に向けて検討・準備されている学生・社会人の皆様を対象に、有志のサポーターによる個別相談をメ ール・対面で随時受け付けております。
        <br>
「留学をしたいが何から始めて良いかわからない」、「現地での生活について知りたい」、「留学費用や準備について知りたい」、「留学後の進路や就職活動について知りたい」、「中国語の勉強の仕方について教えてほしい」など、お気軽にご相談ください。

    </p>

    <section id="new">
        <h3>近期活动内容</h3>
        <dl>
            <dt>2019/03/18</dt>
            <dd>企業交流イベントの追加<span class="newicon">NEW</span></dd>
            <dt>2019/01/11</dt>
            <dd>プロダクトの登録のページ改善されました</dd>
            <dt>2018/09/11</dt>
            <dd>対日政策の説明会</dd>
            <dt>2017/01/30</dt>
            <dd>対日投資政策の紹介</dd>

        </dl>
        <p class="name"><a href="item.html">More..</a></p>
    </section>

    <section>

        <h3>最新招聘信息</h3>

        <div class="list">
            <h4><a href="item.html">プロジェクトマネージャー</a></h4>
            <p>
                １、静岡県在住
                <br>
                ２、日中交流事業に関心がある方
                <br>
                ３、通訳・翻訳（日本語、中国語）経験のある方
                <br>
                ４、インバウンド、日中交流事業の企画・手配経験のある方
                <br>
            </p>
            <p class="name"><a href="item.html">More..</a></p>
        </div>

    </section>
</div>

@endsection